[
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "calendar",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "obsidian-style-settings",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr"
]